import {photos} from "./ReviewsPhoto";


export const ReviewsData = [
    {
        id: 1,
        photo: photos.photoProf1,
        userName: 'Аліна Сторицька',
        text: 'Все виконали професійно і у термін! Завдяки цій агенції я отримала високий бал з предмету, в якому не дуже розбиралася.',
    },
    {
        id: 2,
        photo: photos.photoProf2,
        userName: 'Маркіян Куць',
        text: 'Результат перевищив очікування! Дуже задоволений роботою, вона буквально спасла мене. Обов’язково звернуся ще раз!',
    },
    {
        id: 3,
        photo: photos.photoProf3,
        userName: 'Міша Кислиця',
        text: 'Замовляв роботу в останній момент, проте все виконали оперативно і якісно. Дуже вдячний і задоволений послугами!',
    },
    {
        id: 4,
        userName: 'Анна Маляр',
        photo: photos.photoProf4,
        text: 'Швидке виконання і високий рівень отриманої роботи просто змушує мене порекомендувати ці послуги своїм знайомим',
    },
]
